Repository: arnakazim/ArnOuv-Theme
Catalog: arnouv-theme/languages/*.po
Languages: fr_fr

source: Page not found
fr_fr: Page non trouvée

source: Sorry but no content match with your request.
fr_fr: Désolé, mais aucun contenu ne correspond à votre requète.

source: Theme created by
fr_fr: Thème créé par

source: On the
fr_fr: Le

source: by
fr_fr: par

source: Read more
fr_fr: Lire la suite

source: Newer articles
fr_fr: Articles plus récents

source: Older articles
fr_fr: Articles plus anciens

source: About
fr_fr: À propos

source: Oups... No information have been given for this section...
fr_fr: Oups... Aucune information n&apos;a été renseignée pour cette section...

source: Also on...
fr_fr: Aussi sur...

source: ArnOuv Theme's settings
fr_fr: Options du thème ArnOuv

source: Theme colors
fr_fr: Couleurs du thème

source: Light theme color
fr_fr: Couleur claire du thème

source: Dark theme color
fr_fr: Couleur foncée du thème

source: &ldquo;About&rdquo; section
fr_fr: Section &ldquo;A propos&rdquo;

source: &ldquo;About&rdquo; section text
fr_fr: Texte de la section &ldquo;A propos&rdquo; de la sidebar

source: Social networks links
fr_fr: Liens sociaux

source: Let the fields empty if you don&apos;t use these social networks
fr_fr: Laissez les champs vides si vous n&apos;avez pas de lien sur ces réseaux sociaux.

source: Your Twitter URL
fr_fr: Votre URL Twitter

source: Your Facebook URL
fr_fr: Votre URL Facebook

source: Your Instagram URL
fr_fr: Votre URL Instagram

source: Your YouTube URL
fr_fr: Votre URL YouTube

source: Header Menu
fr_fr: Menu de l'en-tête

source: Upload a logo
fr_fr: Télécharger un logo

source: Brand logo should be 40 by 40 pixels
fr_fr: Logo de la marque doit être de 40 x 40 pixels

source: Upload a separator
fr_fr: Télécharger un séparateur

source: Separator should be 1 by 6 pixels, using your theme colors.
fr_fr: Le séparateur devrait être de 1 x 6 pixels, en utilisant les couleurs de votre thème.

source: Upload a banner
fr_fr: Téléchargez une bannière

source: Banner should be 1920 by 300 pixels.
fr_fr: Bannière doit être 1920 x 300 pixels.
